<?php

return array(
    'role'  => array(
        '-1' => '管理员',
        '1'  => 'CRMADMIN',
        '2'  => '体验中心',
        '3'  => '酒店供应商',
    ),
    'city'  => array(
        1 => '北京',
        2 => '广州',
        3 => '湖州',
        4 => '成都',
    ),
    'sex'   => array(
        '先生' => '先生',
        '女士' => '女士',
    ),
    'state' => array(
        0 => '未激活',
        1 => '预约使用',
        2 => '预约未使用',
        3 => '已使用',
        4 => '已取消',
    ),
    'hotel' => array(
        1 => '喜来登温泉度假酒店',
        2 => '雷迪森温泉度假酒店',
        3 => '拉斐特城堡酒店',
    ),
);
